{
    "moments": [
        {
            "title": "Яблоки на мейне",
            "definition": "Вернуть говнолут пижаме",
            "history": "Когда мы залетели в Реддинг и убили пижаму по имени Антон, то обнаружили у него в инвентаре гору говнолута и в том числе более десятка яблок. Сжалившись над бедной пижамой, мы вернулись на мейн, выложили его лут и написали в нулевой: <div class=\"quote centered\">„Антон, яблоки на мейне“</div>"
        },
        {
            "title": "Толстяк с воды",
            "definition": "Неожиданное событие",
            "history": "Это произошло, когда БИЧЕХОСТЫ ещё только познавали мир Supreme Commander. Играя очередной Dual Gap, мы проморгали как на базу из реки вышел Толстяк."
        },
        {
            "title": "Гучигэнг",
            "definition": "SWAG убийство через модернизацию тактики Геттоганшип",
            "history": "Изначально Несс неправильно услышал слово \"Геттоганшип\" как \"Гучигэнг\", а потом Квир записал <a href=\"https://www.youtube.com/watch?v=9V1sd3MNFO0\">видео</a> с новой тактикой, где убегающего командира поймали несколькими титанами на Т3 транспорте"
        },
        {
            "title": "Можно разведку?",
            "definition": "Самый частый вопрос, который получает воздушный участник киберспортивной команды по Supreme Commander БИЧЕХОСТОВ",
            "history": "Несс играл на воздухе, но когда его просили разведку он не делал ¯\\_(ツ)_/¯"
        },
        {
            "title": "Фотография с сигаретой",
            "definition": "Если рядом Хост и Алер, значит пора сфотографироваться с сигаретами",
            "history": "Так исторически сложилось, что оба гунирала романтизируют маргинальный образ жизни. Это проявляется в любви к фотографиям с пивом на лавочке, с пивом без лавочки, с сигаретами, в грязных подъездах и так далее."
        },
        {
            "title": "kadikbamboe",
            "definition": "Засос в кадык, который получил Хост",
            "history": "После одного из первых Г-9, трое БИЧЕХОСТОВ вальяжно прогуливались по улице. Вдруг появилась нужда сделать фотографию с сигаретой. Посколько оба Гунирала не курят, пришлось искать у кого бы стрельнуть. Дело было на Плотинке, а на одной из скамеек культурно проводили время две дамы. Они обе были пьяные, и одна из них согласилась поделиться сигаретой \"услугой за услушу\". От Хоста потребовалось попозировать для фотографий, как будто он ухажёр это дамы, чтобы она отправила их бывшему мужу.<br>После того, как Гунирал пожертвовал собой и завоевал сигареты история не закончилась. Два гунирала приготовились позировать, а Квир снимать, как тут женщине пришла гениальная идея с фоткаться с нами. Она обвисла на Хосте и тут случилось два невероятных события:<ol><li>Женщина поцеловала Хоста в кадык, чуть не вырвав его</li><li>Её подруга сказала \"Да схвати ты за задницу!\". Никто никогда не узнает к кому она обращалась: к Алеру, недоуменно стоявщему рядом, Хосту или самой женщине, но действовать решил Егор</li></li></ol>"
        },
        {
            "title": "Три Бамбу и мужик",
            "definition": "Одно из очередных прозвищ БИЧЕХОСТОВ (вроде Алера и его шарашки п****ов)",
            "history": "В начале 20 сессии БИЧЕХОСТЫ гопнули какого-то нуба, за что он проявил чудеса арифметики и сказал что его убили 3 Бамбу и мужик (SexyBamboe, CrazyBamboe, Мужик)<div class=\"quote\">Меня убили три бамбу и мужик (нужно найти скрин)</div>"
        },
        {
            "title": "Я ничего не чувствую",
            "definition": "фраза Квира",
            "history": "По словам самого Квира, он рассказывал невероятно интересную историю, в конце которой сказал что ничего не почувствовал, имея ввиду что ничего плохого. Но коварный гуниралы не услышали из истории ничего кроме последней фразы и докопались до неё. Уж не знаю как было на самом деле, но я верю что Квир дединсайд."
        },
        {
            "title": "Скорей бы сдохнуть",
            "definition": "фраза Хоста",
            "history": "Которую он сказал когда ему выпал интовик в КастомХиро, когда Алер ждал чтобы сыграть с ним следующую игру."
        },
        {
            "title": "Я моюсь три раза в день",
            "definition": "худшие слова для любой женщины.",
            "history": "Была одна тян, которая кинула в ЧС после такого признания от Алера. у БИЧЕХОСТОВ разделились мнения на счёт поехавшая ли женщина, просто не повезло или так вообще нельзя говорить, но иронично то, что все присутствующие сошлись что моются примерно с такой периодичностью"
        },
        {
            "title": "Вам осталось 5 минут, ваши действия",
            "definition": "пинать банку из под колы так, чтобы она не касалась земли.",
            "history": "Всего лишь воспоминание о прекрасных вечерних летних Г-9 времён 20 сессии. В тот день и пофоткались на помойном балконе, и нашли спящего бомжа под камерой (наверное живого), и попинали банку в мужиками. Тогда и прозвучала мудрость Гунирала Хоста:<p class=\"quote\">„Если бы Квиру, Паше и Алеру осталось  жить 5 минут, они так и провели их, пиная банку (фейк)<br>Host“</p>"
        },
        {
            "title": "0/ + :deadinside:",
            "definition": "Идеальный подкат 2 (на самом деле 1)",
            "history": "Именно так Хост и познакомился с женщиной-убийцей бомжей, которая просила его нахомить женщине 10 (примерно) лет назад"
        },
        {
            "title": "Скорбильная вечеринка",
            "definition": "Прородитель Г-9, когда гуниралы собирались пить пиво свердловское проверенное",
            "history": "Берёт свое начало ещё со времен Нексуса, что доказывает, что Бичехосты его прямые наследники"
        }
    ],
    "terms": [
        {
            "anchor": "bichehosti",
            "title": "БИЧЕХОСТЫ / ПОЖУХМЕНЫ (устар. Бич-Хосты)",
            "definition": "Некоммерческая ПК организация.",
            "history": "Хотя можно считать БИЧЕХОСТОВ наследниками Нексуса, эти две организации существуют параллельно и официальная история организации началась 6 марта 2019 года. Изначально это было трое человек: Фанта, Хост и Алер. Они собирались для того чтобы поиграть в Фонлайн 20 сессию. Изначально все коммуникации производили во ВКонтакте и тройка получила название Ноулайферы. Однако в ВК говорить голосом нельзя, так что был взят старый сервер в Дискорде, получивший новое название \"Хайвеймены\" в честь славной сессии с бесконечными деньгами.<br>Вскоре помимо игр Ноулайферы стали видиться в реале и постепенно пожухли в Фонлайне. За это они получили новое название - Лайферы.<br>Расцвет БИЧЕХОСТОВ начался, когда они вернулись обратно в Фонлайн. Было принято решение о наращивании мощи БИЧЕХОСТОВ: начали играть Несс и Квир и даже Денис (немного). В то время организация и взяла гордое название БИЧЕХОСТЫ. Это было золотое время, однако впереди надвигалась буря. Под конец сессию, БИЧЕХОСТЫ стали собирать деньги на закрытие организации. Целью была 1000 рублей, собрано было около 480 рублей. В какой-то момент получилось, что один из Г-9 выпал на день перед вайпом, но несмотря на разногласия БИЧЕХОСТЫ решили шляться по городу ночью, вместо завершения сессии вайпом. Это вызвало распад БИЧЕХОСТОВ после которого они пожухли на долгое время...<br><br>БИЧЕХОСТЫ пробыли в спячке примерно всю 21 сессию, пока внезапно Квир не проявил интерес к Supreme Commander. Это вдохнуло новую жизнь в БИЧЕХОСТОВ. Потом уже пожух суприм и БИЧЕХОСТЫ вернулись в Фонлайн на 22 сессию. Потом они пожухли опять, но это совсем другая история."
        },
        {
            "anchor": "rule",
            "title": "Закон БИЧЕХОСТОВ",
            "definition": "Суммарная сила БИЧЕХОСТОВ не зависит от количества человек в пачке и всегда равна константе. Другими словами - чем больше БИЧЕХОСТОВ, тем меньше их скилл",
            "history": "Этот эмпирический закон основан на золотом времени БИЧЕХОСТОВ, когда максимальный размер пачки составлял 6 человек. Именно тогда было замечено, что хоть БИЧЕХОСТОВ 2, хоть 6 - боевая эффективность не меняется"
        },
        {
            "anchor": "nivg",
            "title": "НИВГ",
            "definition": "Специальная форма номер 1 \"Не хочу играть в говно\". Форма заполняется в двух случаях:<ol><li>Добровольно, когда человек хочет перейти в разряд лайферов</li><li>В наказание за поведение недостойное звание БИЧЕХОСТА <a href=\"#besttrap\">(см. Ловушка лучшего)</a></ol>Форма представляет из себя фотографию хорошего качества, на которой виден человек, ее подающий, и особь женского пола, скрутившая губы в трубочку как для поцелуя. Каждую женщину можно использовать для фотографии только один раз. После заполнения формы Гуниралетет БИЧЕХОСТОВ рассмотрит заявку в течении трёх дней с момента подачи.",
            "history": "Во время становления БИЧЕХОСТОВ на 20 сессии была идея позвать играть Витяныча с нами. К сожалению маленький крымский мальчишка вырос в дерзкого школьника. На предложения поиграть он скинул фотографию со своей подружкой и написал: <p class=\"quote\">„Не. Хочу. Играть. В говно.“</p>После этого он удалил Хоста из друзей. С тех пор Витяныча нет с нами, а форма НИВГ осталась."
        },
        {
            "anchor": "g9",
            "title": "Г-9",
            "definition": "Вечерний сбор БИЧЕХОСТОВ в центре города в таких местах как Бичебар, КФЦ или плотника. Сопровождается курочкой/пивом/бесплатной едой и философскими беседами",
            "history": "Одной из древнейших и важнейших традиций БИЧЕХОСТОВ начало было положено случайно. В один вечер Хост в шутку сказал Квиру, что они встречаются в Гринвиче в 9 часов. Квир приехал, а Хост нет. Такое непонимание произошло, потому что Квир не сказал \"Договорились\", а без этого любые разговоры считались пустой болтовней. В будущем это породило универсальный знак согласия <a href=\"#lifer\">(см Лайфер)</a>.<br>В итоге как только вечером Алер приехал с работы и узнал об этой ситуации, он вместе с Хостом решил приезхать к Гринвичу. В итоге встреча этих трёх людей и породила традицию. Кстати в тот день Квира развели мошенники по телефону."
        },
        {
            "anchor": "k9",
            "title": "К-9",
            "definition": "То же что и Г-9 только на кухне одного из БИЧЕХОСТОВ",
            "history": "Зачатки этого явления были ещё на заре БИЧЕХОСТОВ - тогда просто два, тогда еще не гунирала слива, собирались на Бичехате попить пива. Но это, со временем, сошло на нет. Так же спустя много времени был еденичный случай в ГУ с пиццей, магией и неворовством майонеза, но официально термин был принят, когда он полностью заменил Г-9 на посиделки в Гавани мужского Одиночества."
        },
        {
            "anchor": "89",
            "title": "8-9",
            "definition": "( ͡° ͜ʖ ͡°)",
            "history": ""
        },
        {
            "anchor": "hangroom",
            "title": "Комната для повешания",
            "definition": "Комната для повешания",
            "history": "Во времена когда Алер ещё только переезжал в отдельную квартиру, к нему пришли в гости БИЧЕХОСТЫ. В квартире они заметили маленькую комнату в углу. В ней были голые стены, крюк, торчащий из потолка и стремянка. Они сразу смекнули, что дединсайд совсем приуныл и решил наконец повеситься.<br>К счастью, со временем Алер приободрился и переделал комнату для повешания в чулан, а название стало использоваться для канала-прихожей в Бухте Бичехостов"
        },
        {
            "anchor": "buhta",
            "title": "Бухта Бичехостов (устар. Бичехосты, Хайвеймены)",
            "definition": "Дискорд-сервер БИЧЕХОСТОВ. Основная обитель БИЧЕХОСТОВ в интернете и кладезь контента.",
            "history": "Никто уже и не помнит как назывался этот сервер до образования Лайферов, и пока Лайферы были не БИЧЕХОСТАМИ сервер назвался \"Хайвеймены\". Очевидно, что ребрендинга он стал называться \"Бичехосты\".<br>Название \"Бухта Бичехостов\" сервер получил, после того как во время обсуждения видеоконтента по Supreme Commander Хост предложил Квиру:<div class=\"quote\">„может уже сздать канал \"Бухта Бичехостов\" куда ты будешь выкладывать эти видео?“</div>В тот же день Алер переименовал весь сервер в Бухту Бичехостов.<br>Классическая структура:<br>- #нулевой<br>- Комната для повешания (Прихожая)<br>- Душевая<br>- Слив (Набег)<br>- Отставка (АФК)<br>- Отскочим? 0/2<br>Гуниральская:<br>- #дискуссии<br>- #бичехосты-лучшее<br>- #debug<br>- #нулевой-архив<br>- Штаб<div class=\"quote\">„Я  никогда не спрашивал Хоста в чем смысл такого названия, но я думаю, потому что БИЧЕХОСТЫ всегда любили немного побухтеть<br>Алер“</div>"
        },
        {
            "anchor": "jokertrap",
            "title": "Ловушка Джокера",
            "definition": "В узком смысле: пойти на Бот-лейн за Шако и Вейгара. В широком смысле: пойти на любой лайн с Хостом (пойти куда угодно с Хостом)",
            "history": "¯\\_(ツ)_/¯ Как-то раз Хост пошел на бот за Шако вместе с Вейгаром и понеслось... Хотя предтечи были заметны во время знаменитого дуэта \"Джакс и Жанна\""
        },
        {
            "anchor": "besttrap",
            "title": "Ловушка лучшего",
            "definition": "написать в канал \"бичехосты-лучшее\", думая что это \"дискуссии\"",
            "history": "Издревле презиралось, когда кто-то пишет в Лучшее, но название появилось, когда Паша написал с телефона реакцию на пост, не заметив что это лучшее"
        },
        {
            "anchor": "rpg",
            "title": "Лайфер, Дединсайд, ЧСВ",
            "definition": "Ролевая система БИЧЕХОСТОВ основанная на трех атрибутах — лайферство, дединсайдство и чсвшность. Очевидно, что все своровано из Warcraft 3",
            "history": "<div class=\"centered small\">Лайфер<br>*<br>*&nbsp;&nbsp;&nbsp;*<br>*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*<br>*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*<br>*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*<br>*&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;*<br>*&nbsp;*&nbsp;*&nbsp;*&nbsp;*&nbsp;*&nbsp;*&nbsp;*&nbsp;*&nbsp;*&nbsp;*&nbsp;*&nbsp;*<br>Дединсайд&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ЧСВ</div>"
        },
        {
            "anchor": "lifer",
            "title": "Лайфер (знак согласия)",
            "definition": "Реакция смайлом :lifer:, означающая, что поставивший придет на мероприятие",
            "history": "Cмайл приешел на замену слова \"договорились\". Пиво отсылает к древним посиделкам БИЧЕХОСТОВ и Фонлайну, а название на желание выйти из дома.<div class=\"quote\">„Ставь :lifer: если идешь на Г-9 примерно в 18:30“</div>"
        },
        {
            "anchor": "vaultcity",
            "title": "ГУ",
            "definition": "Дом в Академе где живет Квир",
            "history": "Дом получил такое название за высокую технологичность и удаленность от центра карты по аналогии с Городом-Убежище"
        },
        {
            "anchor": "telochnaya",
            "title": "Вернутся в тёлочную",
            "definition": "вернутся в Тиндер / вернутся в игру",
            "history": "Без негатива к дамам, кончно же"
        },
        {
            "anchor": "gulyat",
            "title": "Привет, я зарабатываю 10 копеек в секунду, а Солнце скоро погаснет. Гулять?",
            "definition": "Идеальный подкат",
            "history": "В нем смешаны три невероятных ингредиента - финансовые махинации Квира, его кандидатская степень и зарплата Алера, слегка отменяющая вкус первого компонента."
        },
        {
            "anchor": "vityan42",
            "title": "Витяныч 2 aka Федя Климин",
            "definition": "Новый Витяныч на замену <a href=\"#nivg\">старого</a>",
            "history": "Как-то раз в нашей жизни появился Федя. Он долгое время писал каждый день Хосту в ЛС. После чего мы решили добавить его к нам в Бухту Бичехостов и тут заверте..."
        },
        {
            "anchor": "nolagconf",
            "title": "Конфа чтобы не лагало",
            "definition": "Мифическая конфа, в которой сидит основой состав Бичехостов по League of Legends",
            "history": "Часто можно увидить, как Несс с Фантой играю в лол, но не сидят в <a href=\"#buhta\">голосе</a>. Это потому, что у них лагает в Бухче Бичехостов!"
        },
        {
            "anchor": "fantarule",
            "title": "Закон Фанты",
            "definition": "Пока фармишь, делай что хочешь",
            "history": "Закон гласит, что, пока ты приносишь пользу, тебе полагаются преференции.<br>Как-то мы стали подавлять и ломать конечности Фанте на перецепе у НКР. После чего он решил \"отомстить\" и увез все наши багги оттуда, чтобы мы шли пешком. На что я и сказал ему эту фразу.<br>Дело Хоста о измене родине было закрыто по этому же закону."
        }
    ]
}
